const beerImg = [
    {
        imgURL: '/beers/plzen.jpg',
        imgALT: 'plzn',
        title: 'Plzen 1842',
        description:
            'Це не якийсь там типовий Pilsner Urquell. Це пиво зварене у найкращих чеських традиціях, щоб тішити українську душу. У ньому хлібно-солодовий смак поєднується з хмельовим букетом, злегка пряним і трав’янистим, що лишає приємний післясмак і дарує чудовий настрій.',
    },
    {
        imgURL: '/beers/arnold.jpg',
        imgALT: 'arnold',
        title: 'Arnold',
        description:
            'Для поціновувачів темного пива ми зварили Schwarzbier! Це саме легкотіле, збалансоване і м’яке з усіх типів «чорного» пива. Воно відмінно поєднується з копченим і вершковим сиром, смаженим м’ясом, фруктовими та шоколадними десертами.',
    },
    {
        imgURL: '/beers/buffalo.jpg',
        imgALT: 'buffalo',
        title: 'Buffalo',
        description:
            'Крафтова революція в США подарувала всьому світу стиль пива APA. Ми зварили це пиво для вас, щоб ви могли насолодитися фруктовими, хвойними та цитрусовими нотами. Які забезпечують незвичайні сорти американського хмелю.',
    },
    {
        imgURL: '/beers/degenberg.jpg',
        imgALT: 'degenberg',
        title: 'Degenberg 1548',
        description:
            'З Нижньої Баварії XVI сторіччя для вашого задоволення сьогодні дійшло пшеничне пиво. Це дуже особливе пиво має приємний фруктовий присмак, який забезпечують не лише сорти хмелю, а й особливості верхового бродіння пивного сусла та дозрівання пива!',
    },
    {
        imgURL: '/beers/spaten.jpg',
        imgALT: 'spaten',
        title: 'Spaten 1894',
        description:
            'Пиво, що було створене як конкурент пілзнеру, та згодом стало одним з найпоширеніших і найпопулярніших сортів Німеччини. Цей чистий німецький лагер золотавого кольору з м’яким зерновим солодовим смаком для тих, хто полюбляє трохи солодкуватий присмак у пиві.',
    },
    {
        imgURL: '/beers/theresa.jpg',
        imgALT: 'theresa',
        title: 'Theresa 1810',
        description:
            'Справжні герої Октоберфесту, то не чоловіки, які п’ють багато пива, а жінки, що його розносять до столу! Тереза – міцна жінка, що здатна напоїти за раз майже 10 осіб. Цю тендітність та міць ми поєднали в особливому сорті пива до свята Октоберфесту.',
    },
    {
        imgURL: '/beers/vermont.jpg',
        imgALT: 'vermont',
        title: 'Vermont',
        description:
            'Нещодавно, Вермонт подарував нам цей стиль. Зараз немає майже жодної броварні, яка б не варила це пиво. Для тих, кому набридла IPA та хто полюбляє у напоях тропічну ароматику поєднану с м’яким пшеничним смаком ми створили це пиво. Ми не боїмося експериментувати та радимо вам спробувати щось новеньке.',
    },
    {
        imgURL: '/beers/nevada.jpg',
        imgALT: 'nevada',
        title: 'Nevada',
    },
    {
        imgURL: '/beers/fiat.jpg',
        imgALT: 'fiat',
        title: 'Fiat 124',
    },
    {
        imgURL: '/beers/gely.jpg',
        imgALT: 'gely',
        title: 'Golden Ale 1918',
    },
    {
        imgURL: '/beers/milkstout.jpg',
        imgALT: 'milkstout',
        title: 'Milk Stout',
    },
    {
        imgURL: '/beers/blanche.jpg',
        imgALT: 'blanche',
        title: 'Blanche 1318',
    },
];

export default beerImg;
