const beerImg = [
    {
        imgURL: '/beers/plzen.jpg',
        imgALT: 'plzn',
        title: 'Plzen 1842',
        description:
            'Це не якийсь там типовий Pilsner Urquell. Це пиво зварене у найкращих чеських традиціях, щоб тішити українську душу. У ньому хлібно-солодовий смак поєднується з хмельовим букетом, злегка пряним і трав’янистим, що лишає приємний післясмак і дарує чудовий настрій.',
        OG: '13%',
        ABV: '4.7%',
        IBU: '30',
        Color: '9 EBC',
    },
    {
        imgURL: '/beers/arnold.jpg',
        imgALT: 'arnold',
        title: 'Arnold',
        description:
            'Для поціновувачів темного пива ми зварили Schwarzbier! Це саме легкотіле, збалансоване і м’яке з усіх типів «чорного» пива. Воно відмінно поєднується з копченим і вершковим сиром, смаженим м’ясом, фруктовими та шоколадними десертами.',
        OG: '13%',
        ABV: '4.7%',
        IBU: '24',
        Color: '52 EBC',
    },
    {
        imgURL: '/beers/buffalo.jpg',
        imgALT: 'buffalo',
        title: 'Buffalo',
        description:
            'Крафтова революція в США подарувала всьому світу стиль пива APA. Ми зварили це пиво для вас, щоб ви могли насолодитися фруктовими, хвойними та цитрусовими нотами. Які забезпечують незвичайні сорти американського хмелю.',
        OG: '14%',
        ABV: '5.5%',
        IBU: '43',
        Color: '21 EBC',
    },
    {
        imgURL: '/beers/degenberg.jpg',
        imgALT: 'degenberg',
        title: 'Degenberg 1548',
        description:
            'З Нижньої Баварії XVI сторіччя для вашого задоволення сьогодні дійшло пшеничне пиво. Це дуже особливе пиво має приємний фруктовий присмак, який забезпечують не лише сорти хмелю, а й особливості верхового бродіння пивного сусла та дозрівання пива!',
        OG: '11%',
        ABV: '4%',
        IBU: '10',
        Color: '7.5 EBC',
    },
    {
        imgURL: '/beers/spaten.jpg',
        imgALT: 'spaten',
        title: 'Spaten 1894',
        description:
            'Пиво, що було створене як конкурент пілзнеру, та згодом стало одним з найпоширеніших і найпопулярніших сортів Німеччини. Цей чистий німецький лагер золотавого кольору з м’яким зерновим солодовим смаком для тих, хто полюбляє трохи солодкуватий присмак у пиві.',
        OG: '11%',
        ABV: '4%',
        IBU: '19',
        Color: '7 EBC',
    },
    {
        imgURL: '/beers/theresa.jpg',
        imgALT: 'theresa',
        title: 'Theresa 1810',
        description:
            'Справжні герої Октоберфесту, то не чоловіки, які п’ють багато пива, а жінки, що його розносять до столу! Тереза – міцна жінка, що здатна напоїти за раз майже 10 осіб. Цю тендітність та міць ми поєднали в особливому сорті пива до свята Октоберфесту.',
        OG: '14%',
        ABV: '5.5%',
        IBU: '22',
        Color: '23 EBC',
    },
    {
        imgURL: '/beers/vermont.jpg',
        imgALT: 'vermont',
        title: 'Vermont',
        description:
            'Нещодавно, Вермонт подарував нам цей стиль. Зараз немає майже жодної броварні, яка б не варила це пиво. Для тих, кому набридла IPA та хто полюбляє у напоях тропічну ароматику поєднану с м’яким пшеничним смаком ми створили це пиво. Ми не боїмося експериментувати та радимо вам спробувати щось новеньке.',
        OG: '15%',
        ABV: '6%',
        IBU: '32',
        Color: '12 EBC',
    },
    {
        imgURL: '/beers/nevada.jpg',
        imgALT: 'nevada',
        title: 'Nevada',
        description:
            'Пиво не вода, справжнє пиво це Невада!Ми взяли за основу один з найвідоміших американських сортів і зробили його повністю українським! Вода, український солод та хміль зробили чудову колаборацію і створили АРА с відмінним солодовим смаком та хмелевою гірчинкою.',
        OG: '13%',
        ABV: '4.7%',
        IBU: '32',
        Color: '17 EBC',
    },
    {
        imgURL: '/beers/fiat.jpg',
        imgALT: 'fiat',
        title: 'Fiat 124',
        description: `Спочатку був Fiat, а потім жигуль. Але у нас щось пішло не так і спочатку ми створили дуже традиційне жигулівське пиво, а потім, шляхом удосконалення більшою кількістю хмелю з'явився Fiat ще одне пиво яким ми пишаємося та рекомендуємо вам для втамування спраги й посиденьок з друзями під різноманітну закуску!`,
        OG: '12%',
        ABV: '4.7%',
        IBU: '23',
        Color: '11 EBC',
    },
    {
        imgURL: '/beers/gely.jpg',
        imgALT: 'gely',
        title: 'Golden Ale 1918',
        description:
            'Нефільтроване, непастеризоване, світле пиво золотистого кольору. Сладкий, солодовий смак з довгим післясмаком печива. Золотистый колір нагадає вам наші пшеничні поля та волосся нашого побратима Джонсонюка.',
        OG: '15%',
        ABV: '6%',
        IBU: '24',
        Color: '11 EBC',
    },
    {
        imgURL: '/beers/milkstout.jpg',
        imgALT: 'milkstout',
        title: 'Milk Stout',
        description:
            'Лактоза, яку переносять усі люди, бо вона зварена з солодом і хмелем, а тому в три рази корисніша! Темне як українська ніч, солодке як кохання, міцне як наші захисники і захисниці! Доповніть свою вечерю цим пивом і шматком шоколаду - ви втратите розум.',
        OG: '17%',
        ABV: '5.5%',
        IBU: '18',
        Color: '55 EBC',
    },
    {
        imgURL: '/beers/blanche.jpg',
        imgALT: 'blanche',
        title: 'Blanche 1318',
        description:
            'Hoegaarden чекали? То він тут! Колись його дуже знецінили і закрили офіційну пивоварню. Але з 1965 року цей сорт вариться великими обьемами і не втрачає свою популярність. І зараз ви маєте змогу скуштувати це традиційне пиво трішки мутне, з карколомним ароматом цитрусових і кориандру.',
        OG: '12%',
        ABV: '4.5%',
        IBU: '12',
        Color: '8 EBC',
    },
];

export default beerImg;
