import './About.sass';

const About = () => {
    return (
        <section className="about__wrapper">
            <h2 className="about__wrapper-title">Хей, Бро!</h2>
            <div className="about__wrapper-subtitle">
                <h3 className="about__wrapper-subtitle-text">Бро, роби добро!</h3>
            </div>
            <p className="about__wrapper-p">
                Вітаємо тебе у нашому барі, який об'єднує справжніх Бро.
            </p>
            <p className="about__wrapper-p">
                В інтер'єрі у нас практично все з дерева і металу. Роблячи власними руками
                з цих матеріалів, ми вкладаємо душу в кожен предмет. Завдяки цьому тепла,
                затишна атмосфера так і передбачає затриматися у гостях і пропустити ще
                один келих під звуки блюзу, кантрі і року.
            </p>
            <p className="about__wrapper-p">
                Бро, також не залишать тебе байдужими наша кухня з апетитними подачами від
                Шефа, фірмові настоянки та коктейлі від Бармена і гостинність Офіціантів.
                А компаніям справжніх Бро не дадуть нудьгувати безліч розваг (настільні
                ігри, кікер, електронний дартс, аерохокей, PS4)
            </p>
        </section>
    );
};

export default About;
