const About = () => {
    return (
        <section className="about__wrapper">
            <h2 className="about__wrapper-title">Хей, друже!</h2>
            <div className="about__wrapper-subtitle">
                <h3 className="about__wrapper-subtitle-text">Звабливе вітання, друже!</h3>
            </div>
            <p className="about__wrapper-p">
                Ласкаво просимо до Hopster - місця, де наші гості - це справжні брати. У
                нашому рестопабі ви знайдете не лише смачні страви та напої, а й
                атмосферу, що виткана зі спільної любові до дерева та металу. Кожен
                елемент інтер'єру створений з душею, створюючи неповторний затишок, де ви
                можете розслабитися та насолодитися атмосферою.
            </p>
            <p className="about__wrapper-p">
                Наша кухня пропонує широкий вибір апетитних страв, створених нашим кухарем
                з використанням найсвіжіших інгредієнтів. А щодо напоїв, наш бармен
                запропонує вам справжні майстер-класи в приготуванні коктейлів та
                настоянок.
            </p>
            <p className="about__wrapper-p">
                Обіцяємо вам безліч веселощів і розваг в компанії наших гостей. У нас
                завжди є час для цікавих розмов та нових знайомств.
            </p>
            <p className="about__wrapper-p">
                Так що приходьте до Hopster і діліться своїми моментами радості та смаку
                разом з нами!
            </p>
        </section>
    );
};

export default About;
